"""Этот файл является командными словами"""
va_intro = ("Джарвис")
va_name = ("джарвис", "джарвиз", "помощник")
va_tbr = ("скажи","покажи","расскажи","сколько","произнеси")
va_cmd = {
    "ctime":('время', 'текущее время', 'сейчас времени', 'который час'),
    "mudrost":("цитата", "мем"),
    "help":('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "weather": ("узнай погоду", "какая погода на улице"),
    "news":("новости","какие сегодня новости","какие сегодня новости"),
    "google":("гугл", "найти в гугл"),
    "rutube": ("рутуб", "рутьюб", "рут"),
    "screenshot": ("сделай скриншот", "скриншот", "сними экран"),
    "wiki": ("вики", "википедия"),
    "timer": ("таймер", "секунда"),
    "read": ("содержимое", "данные"),
    "open_file": ("открой файл", "открой"),
    "creat_file": ("запись", "создание"),
    "volume": ("громкость","шум"),
    "off": ("выключение", "выключи систему")
}