va_intro = ("Стэтхэм")
va_name = ("стетхем", "лысый", "брутал", "стэтхэм")
va_tbr = ("скажи","покажи","расскажи","сколько","произнеси")
va_cmd = {
    "ctime":('время', 'текущее время', 'сейчас времени', 'который час'),
    "music":("включи музыку","вечеринка","танцуем"),
    "mudrost":("расскижи цитату","поведуй мудрость","ты знаешь цитаты"),
    "help":('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром')
}