va_intro = ("Джарвис")
va_name = ("джарвис", "джарвиз", "помощник")
va_tbr = ("скажи","покажи","расскажи","сколько","произнеси")
va_cmd = {
    "ctime":('время', 'текущее время', 'сейчас времени', 'который час'),
    "music":("включи музыку","вечеринка","танцуем"),
    "mudrost":("расскижи цитату","поведуй мудрость","ты знаешь цитаты"),
    "help":('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой майкрософт эдж', 'майкрософт эдж'),
    "weather": ("узнай погоду", "какая погода на улице"),
    "news":("новости","какие сегодня новости","скажи новости","какие сегодня новости"),
    "google_zap":("гугл запрос", "найти в гугл"),
    "rutube": ("рутуб", "рутьюб", "рут"),
    "screenshot": ("сделай скриншот", "скриншот", "заскринь", "сними экран")
}