va_intro = ("Джарвис")
va_name = ("джарвис", "джарвиз", "помощник")
va_tbr = ("скажи","покажи","расскажи","сколько","произнеси")
va_cmd = {
    "ctime":('время', 'текущее время', 'сейчас времени', 'который час'),
    "mudrost":("расскижи цитату","поведуй мудрость","ты знаешь цитаты"),
    "help":('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой майкрософт эдж', 'майкрософт эдж'),
    "weather": ("узнай погоду", "какая погода на улице"),
    "news":("новости","какие сегодня новости","скажи новости","какие сегодня новости"),
    "google":("гугл запрос", "найти в гугл","гугл"),
    "rutube": ("рутуб", "рутьюб", "рут", "найди видео о"),
    "screenshot": ("сделай скриншот", "скриншот", "заскринь", "сними экран"),
    "wiki": ("вики", "википедия", "найди информацию о"),
    "timer": ("засеки минуты")
}